<footer>
 <main>
 <p>Все права защищены. Информация, размещенная на сайте, не является публичной офертой.</p>
 <p>Сведения, выложенные на данном сайте, приведены по состоянию на момент подготовки статей. Компания не несет ответственности за возможные ошибки и опечатки.<br />
 Возможны изменения. Перепечатка (в том числе и выборочная) допускается только с письменного согласия компании.</p>
 <p class="copyright">Разработка сайта: <a href="http://greenproject.me" targer="_blank">GreenProject.me</a> 	 2014</p>
 </main>
</footer>